{
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 0": "TABLE OF CONTENTS",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 1": "Conduct",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 2": "Terms of Use & Privacy",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 3": "Disclosures",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 4": "LinkedIn Facebook Instagram YouTube",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 5": "© 2024 Andreessen Horowitz",
    "/Why AI Will Save the World - Andreessen Horowitz_page_20.png 6": "https://a16z.com/ai-will-save-the-world/ 20/20",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 0": "The Techno-Optimist Manifesto with Marc Andreessen and Ben Horowitz",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 1": "Marc Andreessen and Ben Horowitz",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 2": "The Techno-Optimist Manifesto Marc Andreessen",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 3": "Investing in TipTop Marc Andreessen",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 4": "AI Will Save The World with Marc Andreessen and Martin Casado",
    "/Why AI Will Save the World - Andreessen Horowitz_page_19.png 5": "Marc Andreessen and Martin Casado",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 0": "And the reality, which is obvious to everyone in the Bay Area but probably not outside of it, is that \"AI risk\" has developed into a cult, which has suddenly emerged into the daylight of global press attention and the public conversation. This cult has pulled in not just fringe characters, but also some actual industry experts and a not small number of wealthy donors – including, until recently, Sam Bankman-Fried. And it’s developed a full panoply of cult behaviors and beliefs.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 1": "This cult is why there are a set of AI risk doomers who sound so extreme – it’s not that they actually have secret knowledge that make their extremism logical, it’s that they’ve whipped themselves into a frenzy and really are...extremely extreme.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 2": "It turns out that this type of cult isn’t new – there is a longstanding Western tradition of millenarianism, which generates apocalypse cults. The AI risk cult has all the hallmarks of a millenarian apocalypse cult. From Wikipedia, with additions by me:",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 3": "“Millenarianism is the belief by a group or movement [AI risk doomers] in a coming fundamental transformation of society [the arrival of AI], after which all things will be changed [AI utopia, dystopia, and/or end of the world]. Only dramatic events [AI bans, airstrikes on datacenters, nuclear strikes on unregulated AI] are seen as able to change the world [prevent AI] and the change is anticipated to be brought about, or survived, by a group of the devout and dedicated. In most millenarian scenarios, the disaster or battle to come [AI apocalypse, or its prevention] will be followed by a new, purified world [AI bans] in which the believers will be rewarded [or at least acknowledged to have been correct all along].”",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 4": "This apocalypse cult pattern is so obvious that I am surprised more people don’t see it.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_8.png 5": "Don’t get me wrong, cults are fun to hear about, their written material is often creative and fascinating, and their members are engaging at dinner parties and on TV. But their extreme beliefs should not determine the future of laws and society – obviously not.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_18.png 0": "The development of AI started in the 1940's, simultaneous with the invention of the computer. The first theoretical paper on neural networks – the architecture of the AI we have today – was published in 1943. Entire generations of AI scientists over the last 80 years were born, went to school, worked, and in many cases passed away without seeing the payoff that we are receiving now. They are legends, every one.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_18.png 1": "Today, growing legions of engineers – many of whom are young and may have had grandparents or even great-grandparents involved in the creation of the ideas behind AI – are working to make AI a reality, against a wall of fear-mongering and doomerism that is attempting to paint them as reckless villains. I do not believe they are reckless or villains. They are heroes, every one. My firm and I are thrilled to back as many of them as we can, and we will stand alongside them and their work 100%.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_18.png 2": "Marc Andreessen is a Cofounder and General Partner at the venture capital firm Andreessen Horowitz.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_18.png 3": "The Future of Longevity with Tony Robbins\nMarc Andreessen, Ben Horowitz, and Tony Robbins\n[URL to the article \"The Future of Longevity with Tony Robbins\"]",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 0": "There is one final, and real, AI risk that is probably the scariest at all: AI isn’t just being developed in the relatively free societies of the West, it is also being developed by the Communist Party of the People’s Republic of China.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 1": "China has a vastly different vision for AI than we do – they view it as a mechanism for authoritarian population control, full stop. They are not even being secretive about this, they are very clear about it, and they are already pursuing their agenda.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 2": "And they do not intend to limit their AI strategy to China – they intend to proliferate it all across the world, everywhere they are powering 5G networks, everywhere they are loaning Belt And Road money, everywhere they are providing friendly consumer apps like Tiktok that serve as front ends to their centralized command and control AI.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 3": "The single greatest risk of AI is that China wins global AI dominance and we – the United States and the West – do not.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 4": "I propose a simple strategy for what to do about this – in fact, the same strategy President Ronald Reagan used to win the first Cold War with the Soviet Union. “We win, they lose.”",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 5": "Rather than allowing ungrounded panics around killer AI, “harmful” AI, job-destroying AI, and inequality-generating AI to put us on our back feet, we in the United States and the West should lean into AI as hard as we possibly can.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 6": "We should seek to win the race to global AI technological superiority and ensure that China does not.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 7": "In the process, we should drive AI into our economy and society as fast and hard as we possibly can, in order to maximize its gains for economic productivity and human potential.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_16.png 8": "This is the best way both to offset the real AI risks and to ensure that our way of life is not displaced by the much darker Chinese vision.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 0": "AI Risk #1: Will AI Kill Us All? The first and original AI doomer risk is that AI will decide to literally kill humanity.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 1": "The fear that technology of our own creation will rise up and destroy us is deeply coded into our culture. The Greeks expressed this fear in the Prometheus Myth – Prometheus brought the destructive power of fire, and more generally technology (\"techne\"), to man, for which Prometheus was condemned to perpetual torture by the gods.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 2": "Later, Mary Shelley gave us moderns our own version of this myth in her novel Frankenstein, or, The Modern Prometheus, in which we develop the technology for eternal life, which then rises up and seeks to destroy us. And of course, no AI panic newspaper story is complete without a still image of a gleaming red-eyed killer robot from James Cameron’s Terminator films.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 3": "The presumed evolutionary purpose of this mythology is to motivate us to seriously consider potential risks of new technologies – fire, after all, can indeed be used to burn down entire cities. But just as fire was also the foundation of modern civilization as used to keep us warm and safe in a cold and hostile world, this mythology ignores the far greater upside of most – all? – new technologies, and in practice inflames destructive emotion rather than reasoned analysis.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 4": "Just because premodern man freaked out like this doesn’t mean we have to; we can apply rationality instead.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 5": "My view is that the idea that AI will decide to literally kill humanity is a profound category error. AI is not a living being that has been primed by billions of years of evolution to participate in the battle for the survival of the fittest, as animals are, and as we are. It is math – code – computers, built by people, owned by people, used by people, controlled by people.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 6": "The idea that it will at some point develop a mind of its own and decide that it has motivations that lead it to try to kill us is a superstitious handwave.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_6.png 7": "In short, AI doesn’t want, it doesn’t have goals, it doesn’t want to kill you, because it’s not alive. And AI is a machine – is not going to come alive any more than your toaster will.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 0": "I propose a simple plan: Big AI companies should be allowed to build AI as fast and aggressively as they can – but not allowed to achieve regulatory capture, not allowed to establish a government-protected cartel that is insulated from market competition due to incorrect claims of AI risk. This will maximize the technological and societal payoff from the amazing capabilities of these companies, which are jewels of modern capitalism.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 1": "Startup AI companies should be allowed to build AI as fast and aggressively as they can. They should neither confront government-granted protection of big companies, nor should they receive government assistance. They should simply be allowed to compete. If and as startups don’t succeed, their presence in the market will also continuously motivate big companies to be their best – our economies and societies win either way.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 2": "Open source AI should be allowed to freely proliferate and compete with both big AI companies and startups. There should be no regulatory barriers to open source whatsoever. Even when open source does not beat companies, its widespread availability is a boon to students all over the world who want to learn how to build and use AI to become part of the technological future, and will ensure that AI is available to everyone who can benefit from it no matter who they are or how much money they have.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 3": "To offset the risk of bad people doing bad things with AI, governments working in partnership with the private sector should vigorously engage in each area of potential risk to use AI to maximize society’s defensive capabilities. This shouldn’t be limited to AI-enabled risks but also more general problems such as malnutrition, disease, and climate. AI can be an incredibly powerful tool for solving problems, and we should embrace it as such.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 4": "To prevent the risk of China achieving global AI dominance, we should use the full power of our private sector, our scientific establishment, and our governments in concert to drive American and Western AI to absolute global dominance, including ultimately inside China itself. We win, they lose.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 5": "And that is how we use AI to save the world. It’s time to build.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_17.png 6": "Legends and Heroes I close with two simple statements.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_5.png 0": "Baptists are the true believer social reformers who legitimately feel – deeply and emotionally, if not rationally – that new restrictions, regulations, and laws are required to prevent societal disaster. For alcohol prohibition, these actors were often literally devout Christians who felt that alcohol was destroying the moral fabric of society. For AI risk, these actors are true believers that AI presents one or another existential risks – strap them to a polygraph, they really mean it.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_5.png 1": "Bootleggers are the self-interested opportunists who stand to financially profit by the imposition of new restrictions, regulations, and laws that insulate them from competitors. For alcohol prohibition, these were the literal bootleggers who made a fortune selling illicit alcohol to Americans when legitimate alcohol sales were banned. For AI risk, these are CEOs who stand to make more money if regulatory barriers are erected that form a cartel of government-blessed AI vendors protected from new startup and open source competition – the software version of “too big to fail” banks.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_5.png 2": "A cynic would suggest that some of the apparent Baptists are also Bootleggers – specifically the ones paid to attack AI by their universities, think tanks, activist groups, and media outlets. If you are paid a salary or receive grants to foster AI panic…you are probably a Bootlegger.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_5.png 3": "The problem with the Bootleggers is that they win. The Baptists are naive ideologues, the Bootleggers are cynical operators, and so the result of reform movements like these is often that the Bootleggers get what they want – regulatory capture, insulation from competition, the formation of a cartel – and the Baptists are left wondering where their drive for social improvement went so wrong.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_5.png 4": "We just lived through a stunning example of this – banking reform after the 2008 global financial crisis. The Baptists told us that we needed new laws and regulations to break up the “too big to fail” banks to prevent such a crisis from ever happening again. So Congress passed the Dodd-Frank Act of 2010, which was marketed as satisfying the Baptists' goal, but in reality was coopted by the Bootleggers – the big banks. The result is that the same banks that were “too big to fail” in 2008 are much, much larger now.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_4.png 0": "So Why The Panic? In contrast to this positive view, the public conversation about AI is presently shot through with hysterical fear and paranoia. We hear claims that AI will variously kill us all, ruin our society, take all our jobs, cause crippling inequality, and enable bad people to do awful things. What explains this divergence in potential outcomes from near utopia to horrifying dystopia?",
    "/Why AI Will Save the World - Andreessen Horowitz_page_4.png 1": "Historically, every new technology that matters, from electric lighting to automobiles to radio to the Internet, has sparked a moral panic – a social contagion that convinces people the new technology is going to destroy the world, or society, or both. The fine folks at Pessimists Archive have documented these technology-driven moral panics over the decades; their history makes the pattern vividly clear. It turns out this present panic is not even the first for AI.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_4.png 2": "Now, it is certainly the case that many new technologies have led to bad outcomes – often the same technologies that have been otherwise enormously beneficial to our welfare. So it’s not that the mere existence of a moral panic means there is nothing to be concerned about. But a moral panic is by its very nature irrational – it takes what may be a legitimate concern and inflates it into a level of hysteria that ironically makes it harder to confront actually serious concerns.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_4.png 3": "And wow do we have a full-blown moral panic about AI right now. This moral panic is already being used as a motivating force by a variety of actors to demand policy action – new AI restrictions, regulations, and laws. These actors, who are making extremely dramatic public statements about the dangers of AI – feeding on and further inflaming moral panic – all present themselves as selfless champions of the public good. But are they? And are they right or wrong?",
    "/Why AI Will Save the World - Andreessen Horowitz_page_4.png 4": "The Baptists And Bootleggers Of AI. Economists have observed a longstanding pattern in reform movements of this kind. The actors within movements like these fall into two categories – “Baptists” and “Bootleggers” – drawing on the historical example of the prohibition of alcohol in the United States in the 1920’s.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 0": "Why AI Will Save the World | Andreessen Horowitz",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 1": "Posted June 6, 2023",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 2": "The era of Artificial Intelligence is here, and boy are people freaking out. Fortunately, I am here to bring the good news: AI will not destroy the world, and in fact may save it.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 3": "First, a short description of what AI is: The application of mathematics and software code to teach computers how to understand, synthesize, and generate knowledge in ways similar to how people do it. AI is a computer program like any other – it runs, takes input, processes, and generates output. AI’s output is useful across a wide range of fields, ranging from coding to medicine to law to the creative arts. It is owned by people and controlled by people, like any other technology.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 4": "A shorter description of what AI isn’t: Killer software and robots that will spring to life and decide to murder the human race or otherwise ruin everything, like you see in the movies.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 5": "An even shorter description of what AI could be: A way to make everything we care about better.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_1.png 6": "[Link: https://a16z.com/ai-will-save-the-world/]",
    "/Why AI Will Save the World - Andreessen Horowitz_page_13.png 0": "AI Risk #4 Will AI Lead To Crippling Inequality? Speaking of Karl Marx, the concern about AI taking jobs segues directly into the next claimed AI risk, which is, OK, Marc, suppose AI does take all the jobs, either for bad or for good. Won’t that result in massive and crippling wealth inequality, as the owners of AI reap all the economic rewards and regular people get nothing?",
    "/Why AI Will Save the World - Andreessen Horowitz_page_13.png 1": "As it happens, this was a central claim of Marxism, that the owners of the means of production – the bourgeoisie – would inevitably steal all societal wealth from the people who do the actual work – the proletariat. This is another fallacy that simply will not die no matter how often it's disproved by reality. But let's drive a stake through its heart anyway.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_13.png 2": "The flaw in this theory is that, as the owner of a piece of technology, it's not in your own interest to keep it to yourself – in fact the opposite, it's in your own interest to sell it to as many customers as possible. The largest market in the world for any product is the entire world, all 8 billion of us. And so in reality, every new technology – even ones that start by selling to the rarefied air of high-paying big companies or wealthy consumers – rapidly proliferates until it's in the hands of the largest possible mass market, ultimately everyone on the planet.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_13.png 3": "The classic example of this was Elon Musk’s so-called “secret plan” – which he naturally published openly – for Tesla in 2006: Step 1, Build [expensive] sports car Step 2, Use that money to build an affordable car Step 3, Use that money to build an even more affordable car ...which is of course exactly what he’s done, becoming the richest man in the world as a result.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_13.png 4": "That last point is key. Would Elon be even richer if he only sold cars to rich people today? No. Would he be even richer than that if he only made cars for himself? Of course not. No, he maximizes his own profit by selling to the largest possible market, the world.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 0": "Every leader of people – CEO, government official, nonprofit president, athletic coach, teacher – will have the same. The magnification effects of better decisions by leaders across the people they lead are enormous, so this intelligence augmentation may be the most important of all.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 1": "Productivity growth throughout the economy will accelerate dramatically, driving economic growth, creation of new industries, creation of new jobs, and wage growth, and resulting in a new era of heightened material prosperity across the planet.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 2": "Scientific breakthroughs and new technologies and medicines will dramatically expand, as AI helps us further decode the laws of nature and harvest them for our benefit.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 3": "The creative arts will enter a golden age, as AI-augmented artists, musicians, writers, and filmmakers gain the ability to realize their visions far faster and at greater scale than ever before.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 4": "I even think AI is going to improve warfare, when it has to happen, by reducing wartime death rates dramatically. Every war is characterized by terrible decisions made under intense pressure and with sharply limited information by very limited human leaders. Now, military commanders and political leaders will have AI advisors that will help them make much better strategic and tactical decisions, minimizing risk, error, and unnecessary bloodshed.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 5": "In short, anything that people do with their natural intelligence today can be done much better with AI, and we will be able to take on new challenges that have been impossible to tackle without AI, from curing all diseases to achieving interstellar travel.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 6": "And this isn’t just about intelligence! Perhaps the most underestimated quality of AI is how humanizing it can be. AI art gives people who otherwise lack technical skills the freedom to create and share their artistic ideas. Talking to an empathetic AI friend really does improve their ability to handle adversity. And AI medical chatbots are already more empathetic than their human counterparts. Rather than making the world harsher and more mechanistic, infinitely patient and sympathetic AI will make the world warmer and nicer.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 7": "The stakes here are high. The opportunities are profound. AI is quite possibly the most important – and best – thing our civilization has ever created, certainly on par with electricity and microchips, and probably beyond those.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 8": "The development and proliferation of AI – far from a risk that we should fear – is a moral obligation that we have to ourselves, to our children, and to our future.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_3.png 9": "We should be living in a much better world with AI, and now we can.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 0": "The most validated core conclusion of social science across many decades and thousands of studies is that human intelligence makes a very broad range of life outcomes better. Smarter people have better outcomes in almost every domain of activity: academic achievement, job performance, occupational status, income, creativity, physical health, longevity, learning new skills, managing complex tasks, leadership, entrepreneurial success, conflict resolution, reading comprehension, financial decision making, understanding others’ perspectives, creative arts, parenting outcomes, and life satisfaction.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 1": "Further, human intelligence is the lever that we have used for millennia to create the world we live in today: science, technology, math, physics, chemistry, medicine, energy, construction, transportation, communication, art, music, culture, philosophy, ethics, morality. Without the application of intelligence on all these domains, we would all still be living in mud huts, scratching out a meager existence on subsistence farming. Instead we have used our intelligence to raise our standard of living on the order of 10,000X over the last 4,000 years.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 2": "What AI offers us is the opportunity to profoundly augment human intelligence to make all of those outcomes of intelligence – and many others, from the creation of new medicines to ways to solve climate change to technologies to reach the stars – much, much better from here.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 3": "AI augmentation of human intelligence has already started – AI is already around us in the form of computer control systems of many kinds, is now rapidly escalating with AI Large Language Models like ChatGPT, and will accelerate very quickly from here – if we let it.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 4": "In our new era of AI: Every child will have an AI tutor that is infinitely patient, infinitely compassionate, infinitely knowledgeable, infinitely helpful. The AI tutor will be by each child’s side every step of their development, helping them maximize their potential with the machine version of infinite love.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 5": "Every person will have an AI assistant/coach/mentor/trainer/advisor/therapist that is infinitely patient, infinitely compassionate, infinitely knowledgeable, and infinitely helpful. The AI assistant will be present through all of life’s opportunities and challenges, maximizing every person’s outcomes.",
    "/Why AI Will Save the World - Andreessen Horowitz_page_2.png 6": "Every scientist will have an AI assistant/collaborator/partner that will greatly expand their scope of scientific research and achievement. Every artist, every engineer, every businessperson, every doctor, every caregiver will have the same in their worlds."
}